/* Class = "IBUIViewController"; title = "Maps"; ObjectID = "9"; */"9.title" = "Maps";/* Class = "IBUINavigationItem"; title = "Ushahidi Maps"; ObjectID = "11"; */"11.title" = "Ushahidi Maps";/* Class = "IBUIViewController"; title = "Add Map"; ObjectID = "12"; */"12.title" = "Ajouter Map";/* Class = "IBUINavigationItem"; title = "Add Report"; ObjectID = "21"; */"21.title" = "Ajouter un rapport";/* Class = "IBUINavigationItem"; title = "Report"; ObjectID = "24"; */"24.title" = "Rapport";/* Class = "IBUIBarButtonItem"; title = "Report"; ObjectID = "25"; */"25.title" = "Rapport";/* Class = "IBUINavigationItem"; title = "Web"; ObjectID = "34"; */"34.title" = "Web";/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "35"; */"35.title" = "Retour";/* Class = "IBUIBarButtonItem"; title = "Maps"; ObjectID = "41"; */"41.title" = "Maps";/* Class = "IBUINavigationItem"; title = "Map"; ObjectID = "59"; */"59.title" = "Carte";/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "60"; */"60.title" = "Retour";/* Class = "IBUINavigationItem"; title = "Image"; ObjectID = "64"; */"64.title" = "Image";/* Class = "IBUIBarButtonItem"; title = "Image"; ObjectID = "65"; */"65.title" = "Image";/* Class = "IBUIViewController"; title = "Settings"; ObjectID = "85"; */"85.title" = "Paramètres";/* Class = "IBUIViewController"; title = "Categories"; ObjectID = "91"; */"91.title" = "Catégories";/* Class = "IBUIViewController"; title = "Locations"; ObjectID = "93"; */"93.title" = "Emplacements";/* Class = "IBUIBarButtonItem"; title = "Edit"; ObjectID = "113"; */"113.title" = "Modifier";/* Class = "IBUINavigationItem"; title = "News"; ObjectID = "117"; */"117.title" = "Nouvelles";/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "118"; */"118.title" = "Retour";/* Class = "IBUIViewController"; title = "Twitter"; ObjectID = "127"; */"127.title" = "Twitter";/* Class = "IBUIViewController"; title = "Checkin"; ObjectID = "139"; */"139.title" = "Entrée";/* Class = "IBUIViewController"; title = "Reports"; ObjectID = "141"; */"141.title" = "Rapports";/* Class = "IBUIViewController"; title = "Reports"; ObjectID = "142"; */"142.title" = "Rapports";/* Class = "IBUIViewController"; title = "Checkins"; ObjectID = "143"; */"143.title" = "Archivages";/* Class = "IBUINavigationItem"; title = "Reports"; ObjectID = "153"; */"153.title" = "Rapports";/* Class = "IBUIBarButtonItem"; title = "Reports"; ObjectID = "154"; */"154.title" = "Rapports";/* Class = "IBUIViewController"; title = "Checkin"; ObjectID = "179"; */"179.title" = "Entrée";/* Class = "IBUINavigationItem"; title = "Checkin"; ObjectID = "180"; */"180.title" = "Entrée";/* Class = "IBUIBarButtonItem"; title = "Checkin"; ObjectID = "187"; */"187.title" = "Entrée";/* Class = "IBUINavigationItem"; title = "Checkins"; ObjectID = "192"; */"192.title" = "Archivages";/* Class = "IBUIBarButtonItem"; title = "Maps"; ObjectID = "193"; */"193.title" = "Maps";